<?php
/**
+------------------------------------------------------------------------------
 * 项目 简体中文语言包
+------------------------------------------------------------------------------
 * @package  Lang
 * @author
 * @version  $Id$
+------------------------------------------------------------------------------
 */
return array(
    //会员模板语言
    'common_vip' => '普通会员',
    'long_vip'=>'长期有效',
    //优惠券
    'coupon_expire'=>'已失效',
    'coupon_end'=>'已过期',
    'coupon_used'=>'已使用',
    'coupon_unstart'=>'未开始',
);
?>